return {
    PurchaseMessage = "Приобрести %s за %s золота?",
    NotEnoughGold = "У вас недостаточно золота для покупки этого предмета.",
    TooltipMessage = "Приобрести (%s золота)",
    ModName = "Shop Around",
    ModDescription = "Этот мод позволяет приобретать предметы, активируя их непосредственно.\n"
        .. "Цена предмета будет соответствовать стандартной цене обмена. Чтобы торговаться с продавцом, используйте обычное меню обмена.",
    ReleaseHistory = "История версий",
    BuyMeACoffee = "Купите мне кофе",
    MadeBy = "Сделано Merlord",
    Links = "Ссылки",
    Credits = "Авторы",
    Settings = "Настройки",
    EnableMod = "Включить мод",
    EnableModDescription = "Включает мод.",
    LogLevel = "Уровень журнала",
    LogLevelDescription = "Устанавливает уровень журнала для всех регистраторов.",
}
